{
  "techQuotes": [
    { "quote": "Technology is best when it brings people together." },
    { "quote": "The science of today is the technology of tomorrow." },
    { "quote": "It has become appallingly obvious that our technology has exceeded our humanity." },
    { "quote": "The real problem is not whether machines think but whether men do." },
    { "quote": "Technology is a useful servant but a dangerous master." },
    { "quote": "The human spirit must prevail over technology." },
    { "quote": "Innovation is the outcome of a habit, not a random act." },
    { "quote": "The great myth of our times is that technology is communication." },
    { "quote": "Technology will never replace great teachers, but technology in the hands of great teachers is transformational." },
    { "quote": "The art challenges the technology, and the technology inspires the art." },
    { "quote": "We are changing the world with technology." },
    { "quote": "Any sufficiently advanced technology is indistinguishable from magic." },
    { "quote": "The Internet is becoming the town square for the global village of tomorrow." },
    { "quote": "The advance of technology is based on making it fit in so that you don't really even notice it." },
    { "quote": "Technology and business are becoming inextricably interwoven." },
    { "quote": "It’s not a faith in technology. It’s faith in people." },
    { "quote": "Our technology forces us to live mythically." },
    { "quote": "The greatest weapon against stress is our ability to choose one thought over another." },
    { "quote": "What new technology does is create new opportunities to do a job that customers want done." },
    { "quote": "Once a new technology rolls over you, if you're not part of the steamroller, you're part of the road." },
    { "quote": "The most technologically efficient machine that man has ever invented is the book." },
    { "quote": "Technology feeds on itself. Technology makes more technology possible." },
    { "quote": "Technology has forever changed the world we live in." },
    { "quote": "Every once in a while, a new technology, an old problem, and a big idea turn into an innovation." },
    { "quote": "Information technology is at the core of how you do your business and how your business model itself evolves." },
    { "quote": "The real danger is not that computers will begin to think like men, but that men will begin to think like computers." },
    { "quote": "Technology is nothing. What’s important is that you have a faith in people." },
    { "quote": "Technology is teaching us to be human again." },
    { "quote": "Computers themselves, and software yet to be developed, will revolutionize the way we learn." },
    { "quote": "It’s not that we use technology, we live technology." },
    { "quote": "Technology made large populations possible; large populations now make technology indispensable." },
    { "quote": "The technology you use impresses no one. The experience you create with it is everything." },
    { "quote": "I think it's fair to say that personal computers have become the most empowering tool we've ever created." },
    { "quote": "The pace of technological progress in this century is incomparably faster than in the past." },
    { "quote": "First we thought the PC was a calculator. Then we found out how to turn numbers into letters with ASCII—and we thought it was a typewriter." },
    { "quote": "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man." },
    { "quote": "Technology is anything that wasn’t around when you were born." },
    { "quote": "Most good programmers do programming not because they expect to get paid or get adulation by the public, but because it is fun to program." },
    { "quote": "We always overestimate the change that will occur in the next two years and underestimate the change that will occur in the next ten." },
    { "quote": "What the Internet is doing is giving rise to new forms of crime that we wouldn’t have had in the past." },
    { "quote": "It’s supposed to be automatic, but actually you have to push this button." },
    { "quote": "The only thing more expensive than software is bad software." },
    { "quote": "Technology is an enabler, not a driver." },
    { "quote": "Technology is just a tool. In terms of getting the kids working together and motivating them, the teacher is the most important." },
    { "quote": "If you think technology can solve your problems, then you don't understand the technology and you don't understand your problems." },
    { "quote": "The most dangerous kind of waste is the waste we do not recognize." },
    { "quote": "Let’s go invent tomorrow instead of worrying about what happened yesterday." },
    { "quote": "To err is human, but to really foul things up you need a computer." },
    { "quote": "Technology is a word that describes something that doesn’t work yet." },
    { "quote": "The next big thing is the one that makes the last big thing usable." },
    { "quote": "It has become appallingly obvious that our technology has exceeded our humanity." },
    { "quote": "Be nice to nerds. Chances are you’ll end up working for one." },
    { "quote": "It’s supposed to be automatic, but actually you have to push this button." },
    { "quote": "The technology you use impresses no one. The experience you create with it is everything." },
    { "quote": "Everything is designed. Few things are designed well." },
    { "quote": "Design is not just what it looks like and feels like. Design is how it works." },
    { "quote": "Your most unhappy customers are your greatest source of learning." },
    { "quote": "Just because something doesn’t do what you planned it to do doesn’t mean it’s useless." },
    { "quote": "Simplicity is about subtracting the obvious and adding the meaningful." },
    { "quote": "Design creates culture. Culture shapes values. Values determine the future." }
  ],
  "motivationalQuotes": [
    { "quote": "The only limit to our realization of tomorrow is our doubts of today." },
    { "quote": "Your time is limited, don’t waste it living someone else’s life." },
    { "quote": "Don’t let yesterday take up too much of today." },
    { "quote": "The road to success is always under construction." },
    { "quote": "Success is not final, failure is not fatal." },
    { "quote": "The best way to get started is to quit talking and begin doing." },
    { "quote": "Don't watch the clock; do what it does. Keep going." },
    { "quote": "People who are crazy enough to think they can change the world are the ones who do." },
    { "quote": "We may encounter many defeats but we must not be defeated." },
    { "quote": "Whether you think you can or think you can’t, you’re right." },
    { "quote": "Success usually comes to those who are too busy to be looking for it." },
    { "quote": "It’s not whether you get knocked down, it’s whether you get up." },
    { "quote": "I find that the harder I work, the more luck I seem to have." },
    { "quote": "The future belongs to those who believe in the beauty of their dreams." },
    { "quote": "Believe you can and you’re halfway there." },
    { "quote": "The only way to achieve the impossible is to believe it is possible." },
    { "quote": "The only place where success comes before work is in the dictionary." },
    { "quote": "Don’t be afraid to give up the good to go for the great." },
    { "quote": "Motivation is what gets you started. Habit is what keeps you going." },
    { "quote": "Hardships often prepare ordinary people for an extraordinary destiny." },
    { "quote": "The best way to predict the future is to create it." },
    { "quote": "Don’t wish it were easier. Wish you were better." },
    { "quote": "If you want to achieve greatness, stop asking for permission." },
    { "quote": "Success is what happens after you have survived all of your mistakes." },
    { "quote": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse." },
    { "quote": "Fall seven times, stand up eight." },
    { "quote": "Dream big and dare to fail." },
    { "quote": "Act as if what you do makes a difference. It does." },
    { "quote": "Go the extra mile. It’s never crowded there." },
    { "quote": "Don’t wait for opportunity. Create it." },
    { "quote": "Hustle in silence and let your success make the noise." },
    { "quote": "Don’t stop when you’re tired. Stop when you’re done." },
    { "quote": "It’s hard to beat a person who never gives up." },
    { "quote": "Small daily improvements over time lead to stunning results." },
    { "quote": "Success is not how high you have climbed, but how you make a positive difference to the world." },
    { "quote": "Doubt kills more dreams than failure ever will." },
    { "quote": "The harder you work for something, the greater you’ll feel when you achieve it." },
    { "quote": "Start where you are. Use what you have. Do what you can." },
    { "quote": "Success doesn’t just find you. You have to go out and get it." },
    { "quote": "You don’t have to be great to start, but you have to start to be great." },
    { "quote": "Challenges are what make life interesting. Overcoming them is what makes life meaningful." },
    { "quote": "Great things never come from comfort zones." },
    { "quote": "You don’t need to see the whole staircase, just take the first step." },
    { "quote": "The only way to do great work is to love what you do." },
    { "quote": "Failure will never overtake me if my determination to succeed is strong enough." },
    { "quote": "Wake up with determination. Go to bed with satisfaction." },
    { "quote": "Don’t limit your challenges. Challenge your limits." }
  ]
}
